CFBundleDisplayName = "nwjs";
CFBundleGetInfoString = "nwjs 51.0.2704.84, Copyright 2016 NW.js contributors, Chromium Authors, IO.js. All rights reserved.";
CFBundleName = "Jupyter Browser";
NSContactsUsageDescription = "Details from your contacts can help you fill out forms more quickly in Chromium.";
NSHumanReadableCopyright = "Copyright 2016 NW.js contributors, Chromium Authors, IO.js. All rights reserved.";
